{"id": 161447, "data": "After omalizumab treatment for 35 days, the UAS score decreased to under 15  in all of the BAT-negative patients, whereas in 6 out of the 13 BAT-positive patients, the scores remained over 16 .", "label": [[6, 26, "TREATMENT"], [44, 53, "BIOMARKER"]]}
{"id": 161450, "data": "The presence of angioedema has frequently a negative impact on QoL due to pain or alteration of the physical aspect related to oedema .", "label": [[16, 26, "DISEASE"], [74, 78, "DISEASE"], [127, 133, "DISEASE"]]}
{"id": 161456, "data": "In this respect, CU is also characterized by elevated vascular endothelial growth factor, one of the major mediators of vascular permeability, expressed by skin eosinophils, which parallels disease severity and is associ-ated with plasma levels of fragment F112 and, hence, with the ac-tivation of the coagulation cascade.", "label": [[17, 19, "DISEASE"], [54, 88, "BIOMARKER"], [156, 172, "DISEASE"], [248, 261, "BIOMARKER"], [302, 321, "BIOMARKER"]]}
{"id": 161458, "data": "Associations with coexistent medical conditions In order to investigate the independent associations between comorbidities and anthropometric indices and the outcome in the two asthma groups  separately within genders, analy-ses were conducted to compare each of the four cate-gories  with its corresponding reference group .", "label": [[109, 122, "DISEASE"], [177, 183, "DISEASE"]]}
{"id": 161459, "data": "Neutrophils were analyzed in gate 1, monocytes were analyzed in gate 2, NK cells, B cells, and T cells were analyzed in gate 3, and basophils were analyzed in gate 4.", "label": [[0, 11, "BIOMARKER"], [37, 46, "BIOMARKER"], [72, 80, "BIOMARKER"], [82, 89, "BIOMARKER"], [95, 102, "BIOMARKER"], [132, 141, "BIOMARKER"]]}
{"id": 161465, "data": "The insufficient effect of H1-antihistamine in some patients with chronic spontaneous urticaria  suggests that factors other than histamine are involved in the patho-physiology of CSU.", "label": [[27, 43, "TREATMENT"], [66, 95, "DISEASE"], [180, 183, "DISEASE"]]}
{"id": 161484, "data": "The majority of patients sample analyzed present-ed mild urticaria activity with low quality of life impairment.", "label": [[57, 66, "DISEASE"]]}
{"id": 161491, "data": "To assess demographics, clinical characteristics, and treat-ment patterns of CIU patients who initiated omalizumab to better under-stand the usage of this agent in CIU management in the real world.", "label": [[104, 114, "BIOMARKER"], [164, 167, "BIOMARKER"]]}
{"id": 161496, "data": "showing that there were no statistically significant difference between ASST and the urticaria severity score.", "label": [[72, 76, "BIOMARKER"], [85, 109, "BIOMARKER"]]}
{"id": 161497, "data": "Monthly monitoring included blood pressure, urinalysis, and blood work to evaluate liver function, serum creatinine, blood counts, and cyclosporine trough levels.", "label": [[28, 42, "BIOMARKER"], [44, 54, "BIOMARKER"], [83, 97, "BIOMARKER"], [117, 129, "BIOMARKER"], [135, 161, "BIOMARKER"], [99, 115, "BIOMARKER"]]}
{"id": 161505, "data": "Nearly 10% of patients were receiving first generation H1-antihistamines, which are not recommended for the treatment of CU.", "label": [[55, 72, "TREATMENT"], [121, 123, "DISEASE"]]}
{"id": 161510, "data": "There were no statistically significant tion was significantly longer and accompanying angioedema was lower in patients ) who has been using omalizumab at the beginning of study has been included for Fig.", "label": [[87, 97, "DISEASE"], [141, 151, "TREATMENT"]]}
{"id": 161515, "data": "The aim of the study was to evaluate children with urticaria and define risk factors for requirement of high-dose H1-antihistamines in children with urticaria.", "label": [[51, 60, "DISEASE"], [114, 131, "TREATMENT"], [149, 158, "DISEASE"]]}
{"id": 161517, "data": "It also should be noted that the treatment in our present study followed Korean Expert Opinion Report on the Management of CU, not international guidelines.6 Despite these limitations, we provide useful in-formation regarding the natural course of CU in children, the response rates to medical treatment, and prognostic factors.", "label": [[123, 125, "DISEASE"], [248, 250, "DISEASE"]]}
{"id": 161519, "data": "bOverall, 388  patients reported using high dose, 381  patients reported using low dose, and/or 97  patients reported using unknown doses or as needed doses of second generation H1-antihistamines.", "label": [[178, 195, "TREATMENT"]]}
{"id": 161523, "data": "It is prevalent in approximately 0.08% to 0.5% of the population and predominately affects women.1e5,10e12 Different studies have investigated the underlying biologic mechanisms and management of CIU/CSU,13,14 but few have lsevier Inc.", "label": [[196, 203, "DISEASE"]]}
{"id": 161529, "data": "2018 British Association of Dermatologists British Journal of Dermatology  180, pp5666 Omalizumab in patients with antihistamine-resistant CSU, Berard et al.", "label": [[87, 97, "TREATMENT"], [139, 142, "DISEASE"], [144, 150, "PERSON"]]}
{"id": 161531, "data": "Bruno G, Andreozzi P, Graf U. Exercise-induced urticaria-angioedema syndrome: a role in gastroesophageal reflux.", "label": [[0, 7, "PERSON"], [9, 20, "PERSON"], [22, 28, "PERSON"], [47, 76, "DISEASE"], [88, 111, "DISEASE"]]}
{"id": 161540, "data": "The Italian Medical Agency  restricts the prescription of omalizumab  only to CSU patients with inadequate response to treatment with antihistamines.", "label": [[58, 68, "TREATMENT"], [78, 81, "DISEASE"], [134, 148, "TREATMENT"]]}
{"id": 161552, "data": "All rights reserved. | 3 such as cyclosporine and/or antileukotrienes and/or systemic steroids and/or omalizumab, was prescribed to control their urticaria symptoms.", "label": [[33, 45, "TREATMENT"], [102, 112, "TREATMENT"], [53, 69, "TREATMENT"], [77, 94, "TREATMENT"], [146, 155, "DISEASE"]]}
{"id": 161555, "data": "In a study by Staubach et al, 23 AST treatment led to improved disease symptoms and its severity, as well as improved level of quality of life.", "label": [[14, 22, "PERSON"], [33, 46, "TREATMENT"]]}
{"id": 161566, "data": "Antihistamines do not inhibit the wheal induced by the intradermal injection of autologous serum in resistant chronic idiopathic urticaria.", "label": [[0, 14, "TREATMENT"], [110, 138, "DISEASE"]]}
{"id": 161577, "data": "No statistically significant differences were noted in the duration of disease, duration of papules, interval between attacks, and the association of angioedema between the patients .", "label": [[150, 160, "DISEASE"]]}
{"id": 161580, "data": "In addition, C3 levels were found to be significantly higher in patients with CSU with metabolic syndrome and were positively correlated with a CSU severity score.21", "label": [[13, 22, "BIOMARKER"], [78, 81, "DISEASE"], [87, 105, "DISEASE"], [144, 162, "BIOMARKER"]]}
{"id": 161600, "data": "Other clinical endpoints also showed improvements, including the physicians and patients global assessment scores, itch and hives assessment scores, percentage of angioedema-free days and use of rescue medication.", "label": [[124, 147, "DIAGNOSTIC"]]}
{"id": 161617, "data": "However, we observed that within the CSU group, patients with anti-TPO IgE had higher levels of anti-TPO IgG than those with anti-TPO IgE, although the CD203 expression baseline was higher in the anti-TPO IgE group.", "label": [[37, 40, "DISEASE"], [62, 74, "BIOMARKER"], [86, 108, "BIOMARKER"], [125, 137, "BIOMARKER"], [196, 208, "BIOMARKER"]]}
{"id": 161631, "data": "The author reported no relationship between baseline disease severity assessed by the urticaria activity score  and clinical CsA responses .", "label": [[44, 69, "BIOMARKER"], [86, 110, "BIOMARKER"], [125, 138, "BIOMARKER"]]}
{"id": 161652, "data": "P151 ligelizumab achieves sustained control of angioedema in patients with chronic spontaneous urticaria.", "label": [[47, 57, "DISEASE"], [75, 104, "DISEASE"], [5, 16, "BIOMARKER"]]}
{"id": 161670, "data": "It is known that the tissue factor pathway of coagulation/fibrinolysis cascade is activated in CU, which parallels the disease activity .", "label": [[95, 97, "DISEASE"]]}
{"id": 161672, "data": "Classifi- cation of anti-FcepsilonRI and anti-IgE autoantibodies in chronic idiopathic urti- caria and correlation with disease severity.", "label": [[41, 49, "BIOMARKER"], [68, 98, "DISEASE"], [120, 136, "BIOMARKER"], [20, 36, "BIOMARKER"]]}
{"id": 161676, "data": "Data on the clinical characteristics, laboratory investigations particularly thyroid antibody titers, autologous serum skin test  and autologous plasma skin test  results and their link to disease severity, treatments, and time to remission of CSU patients were analyzed.", "label": [[102, 128, "BIOMARKER"], [189, 205, "BIOMARKER"], [77, 100, "BIOMARKER"], [134, 161, "BIOMARKER"], [244, 247, "DISEASE"]]}
{"id": 161677, "data": "Recent studies found that the coagulation cascade is activated via the extrinsic pathway in CSU, and that the intensity of such activation parallels disease severity .", "label": [[92, 95, "DISEASE"], [149, 165, "BIOMARKER"], [30, 49, "BIOMARKER"]]}
{"id": 161679, "data": "At week 12, the mean changes from baseline in the angioedema activity score were 21.1, 37.6, and 27.3 among patients treated with 24 mg, 72 mg, and 240 mg, respectively, of ligelizumab, as compared with 23.1 in the omalizumab group and 23.6 in the placebo group .", "label": [[50, 75, "BIOMARKER"], [173, 184, "BIOMARKER"], [215, 225, "BIOMARKER"]]}
{"id": 161680, "data": "The dsDNA was able to induce CD63 up-regulation on basophils from 2 out of 9 patients with CU who tested positive for anti-dsDNA IgE but not from nor- Table 1.", "label": [[4, 9, "BIOMARKER"], [51, 60, "BIOMARKER"], [29, 33, "BIOMARKER"], [91, 93, "DISEASE"], [118, 132, "BIOMARKER"]]}
{"id": 161694, "data": "The U.S. stepwise approach to CIU/CSU therapy recommends omalizumab among other step-4 options, including cyclosporine, other immunosuppressants, and anti-inflammatory agents.5 From the 1Family Allergy and Asthma Care, Gaithersburg, Maryland, 2Atlantic Research Center, LLC, Ocean, New Jersey, 3Novartis Pharmaceuticals Corporation, East Hanover, New Jersey, 4Analysis Group, Montreal, Quebec, Canada, 5Novartis Pharma AG, Basel, Switzerland, 6Bernstein Clinical Research Center, Cincinnati, Ohio and 7University of Cincinnati College of Medicine, Cincinnati, Ohio", "label": [[30, 37, "DISEASE"], [106, 118, "TREATMENT"], [150, 174, "TREATMENT"], [57, 67, "TREATMENT"], [126, 144, "TREATMENT"]]}
{"id": 161696, "data": "Second-generation H1-antihistamines  are the recommended first-line treatment option for CSU and increasing sgAHs dose up to fourfold as the second-line treatment is recommended in case of inadequate control with standard dose of sgAHs.", "label": [[18, 35, "TREATMENT"], [89, 92, "DISEASE"], [108, 113, "TREATMENT"], [230, 235, "TREATMENT"]]}
{"id": 161716, "data": "Median con- centrations of FDP, D-dimer and CRP in patients with CU were not significantly different from those in patients with AU, AE or IU, except for FDP in patients with IU which were significantly lower than those in patients with CU. .", "label": [[27, 30, "BIOMARKER"], [32, 39, "BIOMARKER"], [44, 47, "BIOMARKER"], [65, 67, "DISEASE"], [154, 157, "BIOMARKER"]]}
{"id": 161727, "data": "Whereas the symptoms of asthma severity groups are easily recognized, our understanding of the incident factors, pathogenesis, prognosis and treatment of asthma remains incomplete.", "label": [[24, 39, "BIOMARKER"], [154, 160, "DISEASE"]]}
{"id": 161753, "data": "Conclusion: Updosing antihistamines higher than fourfold dosage seems a feasible therapeutic option with regards to effectiveness and safety.", "label": [[21, 35, "TREATMENT"]]}
{"id": 161754, "data": "Unlike UAS7, UCT has a 4-week recall period and is independent of any previous patient presentations.15 The SUNRISE study was conducted to evaluate the efficacy of subcutaneous  omalizumab 300 mg every 4 weeks in French adult patients with CSU who had an inadequate response to H1-antihistamine treatment.", "label": [[7, 11, "DIAGNOSTIC"], [178, 188, "TREATMENT"], [240, 243, "DISEASE"], [278, 294, "TREATMENT"]]}
{"id": 161755, "data": "Furthermore, acute urticaria patients are likely to have higher CRP levels as compared to CSU patients .", "label": [[13, 28, "DISEASE"], [64, 74, "BIOMARKER"], [90, 93, "DISEASE"]]}
{"id": 161763, "data": "The estimated probability of recurrence of angioedema epi- sodes with placebo was faster than with omalizumab .", "label": [[43, 53, "DISEASE"], [99, 109, "BIOMARKER"]]}
{"id": 161766, "data": "How is IgE- anti-IL-24 reduced by autohemotherapy, by effects on its production, its clearance, or both?", "label": [[7, 22, "BIOMARKER"], [34, 49, "TREATMENT"]]}
{"id": 161774, "data": "The CRP levels also increased beyond upper limit of the normal range in 17 of 74  patients with CU, while those in 51 patients were below the detection limit, namely <0.2 mg/dl.", "label": [[4, 14, "BIOMARKER"], [96, 98, "DISEASE"]]}
{"id": 161782, "data": "Based on our analysis, angioedema was reported in about a third of patients, which is comparable to the results of the German and Scandinavian patients of the AWARE study  , as well as other studies in which angioedema rates varied E f a b F C o o h u 1 o p r a l r a o i", "label": [[23, 33, "DISEASE"], [208, 218, "DISEASE"]]}
{"id": 161790, "data": "The study demonstrated that baseline characteristics were similar for both treatment groups, with regard to demographics, severity and duration of atopic dermatitis and sensitisation to allergens.", "label": [[147, 164, "DISEASE"], [169, 195, "DISEASE"]]}
{"id": 161809, "data": "Methods A retrospective descriptive analysis was carried out for 38 patients, from five hospitals, suffering from active CSU which was refractory to: high doses of H1 antihistamines , third-line treatment according to the EACCI guidelines , and other therapeutic options  .", "label": [[121, 124, "DISEASE"], [164, 181, "TREATMENT"]]}
{"id": 161825, "data": "Thus, the EAACI/ GA2LEN/EDF/WAO guidelines recommended treatment using a specific algorithm that allows for stepping up or down of medica- tions until achieving complete symptom control.1 For many years, H1-antihistamines have been recommended as the standard of care in CSU,1,810 but up to 60% of patients remain uncontrolled at the licensed dose.", "label": [[204, 221, "TREATMENT"], [271, 274, "DISEASE"]]}
{"id": 161864, "data": "Their production has been confirmed in CU patients, particularly in patients with concomitant angioedema.6,7 Intracutaneous injection of LTC4, LTD4, and LTE4 results in wheal formation.8 There are some reports in the literature indicating the role of antileukotrienes in CU treatment; however, few results have been obtained from randomized studies of patients with severe CU.911 This study used a randomized controlled study to evaluate the role of the antileukotriene drug montelukast in CU patients that were symptomatic despite treatment with antihistamines.", "label": [[39, 41, "DISEASE"], [94, 104, "DISEASE"], [109, 157, "TREATMENT"], [271, 273, "DISEASE"]]}
{"id": 161868, "data": "CSU patients with angioedema and impact on quality of life CSU-associated angioedema episodes were reported in medical records for 73 patients , including in the past 12 months for 55  of these patients.", "label": [[0, 3, "DISEASE"], [18, 28, "DISEASE"], [59, 62, "DISEASE"], [74, 84, "DISEASE"]]}
{"id": 161870, "data": "None of the patients had a family history of angioedema or was taking angiotensin-converting enzyme inhibitors.", "label": [[45, 55, "DISEASE"], [70, 110, "TREATMENT"]]}
{"id": 161916, "data": "The symptoms of CU, i.e. itchy hives and/or angioedema, arise from the release of pro-inflammatory mediators from activated and degranulated cutaneous mast cells .3", "label": [[16, 18, "DISEASE"], [25, 36, "DISEASE"], [44, 54, "DISEASE"], [151, 161, "BIOMARKER"]]}
{"id": 161962, "data": "CSU was defined as recurrent whealing, angioedema, or both reoccurring for more than 6 weeks because of known or un-known causes.1 Patients with chronic inducible urticaria only and patients with urticarial vasculitis were excluded.", "label": [[0, 3, "DISEASE"], [39, 49, "DISEASE"], [145, 172, "DISEASE"], [196, 217, "DISEASE"]]}
{"id": 161981, "data": "The moderate-severe CSU patients had significantly higher concentrations of IL-6 , CRP  and D-dimer  than mild CSU and the controls .", "label": [[20, 23, "DISEASE"], [76, 80, "BIOMARKER"], [83, 86, "BIOMARKER"], [92, 99, "BIOMARKER"], [111, 114, "DISEASE"]]}
{"id": 161985, "data": "Leukocyte count, per- centages of peripheral blood cells  and serum CRP levels were eval- uated at baseline and at 3rd, 6th, and 12th months of omalizumab treatment.", "label": [[0, 15, "BIOMARKER"], [62, 78, "BIOMARKER"], [34, 56, "BIOMARKER"], [144, 164, "TREATMENT"]]}
{"id": 161989, "data": "During the study period, 1238 patients with chronic urticaria and/or angioedema lasting > 6 weeks were referred to our allergy clinic.", "label": [[44, 61, "DISEASE"], [69, 79, "DISEASE"]]}
{"id": 161991, "data": "Some of these autoantibodies, such as IgE anti-IL-24 anti-bodies, are possible biomarkers, and their levels correlate with disease severity.5,3840 On the other hand, low total IgE level prior to initiation of therapy was associated with a slower response to omalizumab, reduced efficacy of this drug and a shorter time to disease relapse after omalizumab", "label": [[38, 64, "BIOMARKER"], [123, 139, "DIAGNOSTIC"], [166, 185, "DIAGNOSTIC"], [258, 268, "TREATMENT"], [344, 354, "TREATMENT"]]}
{"id": 162016, "data": "RReessuullttss:: Serum levels of IL-6 and CRP were significantly higher in patients with CU compared to healthy controls .", "label": [[23, 37, "BIOMARKER"], [42, 45, "BIOMARKER"], [89, 91, "DISEASE"]]}
{"id": 162064, "data": "The clinical data of two groups were analysed by independent t test, and the difference in CRP concentration between different geno-types was analysed by analysis of variance .", "label": [[91, 108, "BIOMARKER"]]}
{"id": 162090, "data": "In contrast to ESR, CRP is not or less likely to be affected by other factors such as size, shape and number of red blood cells, female sex and pregnancy as is ESR .", "label": [[15, 18, "BIOMARKER"], [20, 23, "BIOMARKER"], [160, 163, "BIOMARKER"], [102, 127, "BIOMARKER"]]}
{"id": 162112, "data": "Analysis of procalcitonin and CRP concentrations in serum of patients with chronic spontaneous urticaria.", "label": [[30, 48, "BIOMARKER"], [12, 25, "BIOMARKER"], [75, 104, "DISEASE"]]}
{"id": 162229, "data": "Cugno M, Marzano AV, Tedeschi A, Fanoni D, Venegoni L, Asero R  Expression of tissue factor by eosinophils in patients with chronic urticaria.", "label": [[124, 141, "DISEASE"], [95, 106, "BIOMARKER"]]}
{"id": 162247, "data": "The results of univariate ANOVAs, carried out for each inde-pendent variable showed that ESR , D-dimer , CRP , fibrinogen , UAS , CU-Q2oL  and total IgE  signifi-cantly differ for responders and non-responders.", "label": [[95, 102, "BIOMARKER"], [105, 108, "BIOMARKER"], [111, 121, "BIOMARKER"], [124, 127, "BIOMARKER"], [130, 137, "BIOMARKER"], [143, 152, "BIOMARKER"]]}
{"id": 162273, "data": "Of note, prior to omalizumab therapy, the patient continued to experience symptoms despite the use of a CS, and other types of therapy, including the use of cyclosporine, also proved ineffective.", "label": [[18, 28, "TREATMENT"], [157, 169, "TREATMENT"]]}
{"id": 162376, "data": "Patients that did not achieve satisfactory results while having a trough between 100 and 200 ng/mL for 1 to 2 months were weaned off of cyclosporine and tried on alternative therapy.", "label": [[136, 148, "TREATMENT"]]}
{"id": 162523, "data": "Serhat Inaloz H, Ozturk S, Akcali C, Kirtak N, Tarakcioglu M. Low-dose and short-term cyclosporine treatment in patients with chronic idiopathic urticaria: a clinical and immunological evaluation.", "label": [[86, 108, "TREATMENT"], [126, 154, "DISEASE"]]}
{"id": 162525, "data": "Historically, non-sedating H1 antihistamine  monotherapy has been the first-line treatment for CU followed by nsAH up-dosing, then adding either an H2-blocker, a leukotriene antagonist, oral corticosteroids, cyclosporine, or immunomodulators among other alternative treatments .", "label": [[95, 97, "DISEASE"], [110, 124, "TREATMENT"], [148, 158, "TREATMENT"], [160, 184, "TREATMENT"], [14, 56, "TREATMENT"], [186, 206, "TREATMENT"], [208, 220, "TREATMENT"], [225, 241, "TREATMENT"]]}
{"id": 162686, "data": "However, because it is possible that IgE-antiIL-24 is multivalent, in which case only a fraction will be bound to IL-24 in the microarray, this would cause an underestimation of the international units per milliliter level of our IgE-antiIL-24 results.", "label": [[37, 50, "BIOMARKER"], [230, 243, "BIOMARKER"], [114, 119, "BIOMARKER"]]}
{"id": 162703, "data": "No significant difference in levels of anti-dsDNA IgE be-tween ASST-negative CU and ASST-positive patients.", "label": [[39, 53, "BIOMARKER"], [77, 79, "DISEASE"], [63, 76, "BIOMARKER"], [84, 97, "BIOMARKER"]]}
{"id": 162750, "data": "Because of the ret-ospective nature of this manuscript, no set protocol existed or an antihistamine trial before cyclosporine initiation, and ften the exact medications were not documented.", "label": [[157, 168, "TREATMENT"]]}
{"id": 162759, "data": "Ohtsuka T. Response to oral cyclosporine therapy and high sen-sitivity-CRP level in chronic idiopathic urticaria.", "label": [[23, 48, "TREATMENT"], [84, 112, "DISEASE"]]}
{"id": 162919, "data": "B, Compared with healthy control subjects, patients with CSU exhibit a higher prevalence of increased IgE-antiIL-24 levels.", "label": [[57, 60, "DISEASE"], [102, 115, "BIOMARKER"]]}
{"id": 162980, "data": "Adverse effects Nausea and heartburn were experienced by 3 patients on initiating cyclosporine and responded adequately to rabeprazole.", "label": [[16, 22, "DISEASE"], [27, 36, "DISEASE"], [82, 94, "TREATMENT"], [123, 134, "TREATMENT"]]}
{"id": 162982, "data": "Schmetzer O, Lakin E, Topal FA, Preusse P, Freier D, Church MK, Maurer M. IL-24 is a common and specific autoantigen of IgE in patients with chronic spontaneous urticaria.", "label": [[120, 123, "BIOMARKER"], [141, 170, "DISEASE"], [74, 79, "BIOMARKER"]]}
{"id": 162989, "data": "Immunosup-pressive drugs were given at the following doses: Cyclosporine 13 mg/kg/day, azathioprine 1 2.5 mg/kg/day, and methotrexate up to 20 mg/ week.", "label": [[60, 72, "TREATMENT"], [87, 99, "TREATMENT"], [121, 133, "TREATMENT"]]}
{"id": 163072, "data": "Further-more, it has been shown that elevated plasma D-dimer levels are associated with a poor response to both antihis-tamines and cyclosporine .", "label": [[53, 60, "BIOMARKER"], [132, 144, "TREATMENT"], [112, 127, "TREATMENT"]]}
{"id": 163153, "data": "Cyclosporine and systemic corticosteroids, but not antihistamines or omalizumab, are used less during the pandemic Regarding ongoing treatments, the general approach of most UCAREs during the pandemic was to discontinue or reduce the dose of systemic corticosteroids  and cyclosporine  and to continue antihistamine  and omalizumab treatment .", "label": [[0, 12, "TREATMENT"], [26, 41, "TREATMENT"], [51, 65, "TREATMENT"], [69, 79, "TREATMENT"], [251, 266, "TREATMENT"], [272, 284, "TREATMENT"], [302, 315, "TREATMENT"], [321, 331, "TREATMENT"]]}
{"id": 163158, "data": "1081-1206/ 2017 American College of Allergy, A Introduction omalizumab, cyclosporine, montelukast, or a short course of cor-Chronic spontaneous urticaria  is classified as urticaria with or without angioedema that occurs for 6 or more weeks with an unknown cause.", "label": [[60, 70, "TREATMENT"], [72, 84, "TREATMENT"], [86, 97, "TREATMENT"], [124, 153, "DISEASE"], [172, 181, "DISEASE"], [198, 208, "DISEASE"]]}
{"id": 163262, "data": "Major abnormalities in either laboratory work or blood pressure resulted in cessation of treatment with cyclosporine.", "label": [[104, 116, "TREATMENT"], [49, 63, "BIOMARKER"]]}
{"id": 163267, "data": "Association between absolute blood eosinophil counts and urticaria activity, ASST response, and BHRA response.", "label": [[29, 52, "BIOMARKER"], [57, 75, "BIOMARKER"], [77, 90, "BIOMARKER"], [96, 109, "BIOMARKER"]]}
{"id": 163308, "data": "Of these, IL-24 is of prime interest for 3 reasons:  IgE against IL-24 is present in the sera of most patients with CSU;  IL-24 is present in a soluble form in the skin20; and  IgE-antiIL-24 had the highest serum levels of all IgE-AAbs detected, with about 1% of the total IgE in patients with CSU directed to this cytokine.", "label": [[53, 56, "BIOMARKER"], [116, 119, "DISEASE"], [164, 168, "ORGAN"], [177, 190, "BIOMARKER"], [273, 276, "BIOMARKER"], [294, 297, "DISEASE"], [315, 323, "BIOMARKER"], [10, 15, "BIOMARKER"], [65, 70, "BIOMARKER"], [122, 127, "BIOMARKER"]]}
{"id": 163604, "data": "Significantly high levels of anti-dsDNA immunoglobulin E in sera and the ability of dsDNA to induce the degranulation of basophils from chronic urticaria patients.", "label": [[29, 39, "BIOMARKER"], [84, 89, "BIOMARKER"], [121, 130, "BIOMARKER"], [136, 153, "DISEASE"]]}
{"id": 163637, "data": "The concentrations of dsDNA  used in the study are experimen-tally used for stimulation of immune cells and other cells as a danger signal.", "label": [[22, 27, "BIOMARKER"], [91, 103, "BIOMARKER"]]}
{"id": 163741, "data": "Ninety-six-well plates were coated overnight at 378C with 0.5 mg of IL-24  per well in carbonate buffer .", "label": [[68, 73, "BIOMARKER"]]}
{"id": 164494, "data": "Second, we observed a strong association between low blood eosinophil counts and ASST and BHRA positivity.", "label": [[53, 76, "BIOMARKER"], [81, 85, "BIOMARKER"], [90, 105, "BIOMARKER"]]}
{"id": 164806, "data": "Eighty-one percent of the BHRA-positive patients had complete CsA responses, whereas only 19% of the BHRA-negative patients did .", "label": [[26, 39, "BIOMARKER"], [101, 114, "BIOMARKER"]]}
{"id": 164911, "data": "Positive thyroid antibodies are more frequent in CU patients with a positive BHRA than in those without .", "label": [[0, 27, "BIOMARKER"], [49, 51, "DISEASE"], [77, 81, "BIOMARKER"]]}
{"id": 165841, "data": "The ability of dsDNA to form cross links with recep-tor-bound anti-dsDNA IgE on the surface of basophils was analyzed by evaluating the upregulation of CD63 on FcRI +-gated cells using a fluorescence-activated cell sorter .", "label": [[15, 20, "BIOMARKER"], [62, 76, "BIOMARKER"], [95, 104, "BIOMARKER"], [152, 156, "BIOMARKER"], [160, 172, "BIOMARKER"]]}
{"id": 166402, "data": "Calculation of IgE-antiIL-24 units, fractions, and cutoffs Recombinant IgE-antigreen fluorescent protein  was used to generate a standard curve to calculate IgE-antiIL-24 values in international units per milliliter of serum measured by means of ELISA and IgE-antiIL-24 values in international units per protein spot by using amicroarray.", "label": [[15, 28, "BIOMARKER"], [157, 170, "BIOMARKER"], [256, 269, "BIOMARKER"]]}
{"id": 166597, "data": "Several studies have investigated the impact of omalizumab therapy on IgE in the serum as well as fixed on cells, reporting that free IgE is cleared from the circulation 17 and subsequently also lost from the cell surface 18,43 by an indirect fashion since omalizumab cannot target receptor bound IgE.44,45 Thus, patho- genic IgE autoantibodies directed, for example, against thyroid peroxidase4 or IL-245 should be depleted.", "label": [[48, 58, "TREATMENT"], [257, 267, "TREATMENT"], [70, 73, "BIOMARKER"], [134, 137, "BIOMARKER"], [297, 300, "BIOMARKER"], [326, 329, "BIOMARKER"]]}
{"id": 166652, "data": "Of the 8 accessible IgE-AAs, all can be expressed in the skin, but only 1, IL-24, was detected by IgE-AAbs of all 7 patients with CSU .", "label": [[75, 80, "BIOMARKER"], [130, 133, "DISEASE"]]}
{"id": 166699, "data": "Significantly high evels of anti-dsDNA immunoglobulin E in sera and the ability of dsDNA o induce the degranulation of basophils from chronic urticaria patients.", "label": [[28, 55, "BIOMARKER"], [83, 88, "BIOMARKER"], [119, 128, "BIOMARKER"], [134, 160, "DISEASE"]]}
{"id": 166734, "data": "Thus, it seems to be conceivable to add TF and thyroglobulin to the currently short list of autoallergens described in CSU, such as double strained DNA , thyroperoxidase and IL-24 .", "label": [[47, 60, "BIOMARKER"], [119, 122, "DISEASE"], [154, 169, "BIOMARKER"], [174, 179, "BIOMARKER"], [132, 151, "BIOMARKER"]]}
{"id": 167095, "data": "The reduction of IgE-anti-IL-24 in CSU patients treated with autologous serum is linked to the response to treatment, but not to changes in ASST status In complete and partial responders to autohemotherapy, but not in non-responders, the mean levels of IgE-anti-IL-24 declined significantly from week 0 to week 9  .", "label": [[17, 31, "BIOMARKER"], [35, 38, "DISEASE"], [61, 77, "TREATMENT"], [140, 151, "DIAGNOSTIC"], [190, 205, "TREATMENT"], [253, 267, "BIOMARKER"]]}
{"id": 167423, "data": "In particular, IgE anti-IL-24 were found in all patients with CSU, and showed an association with more severe disease, as proven by the urticaria activity score , and with a decrease in basophils count.16", "label": [[15, 29, "BIOMARKER"], [62, 65, "DISEASE"], [136, 160, "BIOMARKER"], [186, 201, "BIOMARKER"]]}
{"id": 167489, "data": "Most importantly, high levels of IgE-anti-IL-24 before treatment and changes of IgE-anti-IL-24 in response to treatment are linked to the efficacy of autohemotherapy.", "label": [[33, 47, "BIOMARKER"], [80, 94, "BIOMARKER"], [150, 165, "TREATMENT"]]}
{"id": 167540, "data": "The total IgE levels, the duration of the disease period and sex of the patients were not correlated with the anti-dsDNA IgE levels.", "label": [[10, 20, "BIOMARKER"], [110, 131, "BIOMARKER"]]}
{"id": 167691, "data": "Quantification of IgE-antiIL-24 function The functionality of IgE-antiIL-24 was tested by using histamine release from peripheral CD34 1 stem cellderived mast cells , which were prepared as previously described.", "label": [[96, 113, "DIAGNOSTIC"], [154, 164, "BIOMARKER"], [18, 31, "BIOMARKER"], [62, 75, "BIOMARKER"]]}
{"id": 167904, "data": "IL-24 induced degranulation in cells that had been preincubated with purified IgE from patients with CSU but not healthy control subjects .", "label": [[0, 5, "BIOMARKER"], [78, 81, "BIOMARKER"], [101, 104, "DISEASE"], [14, 27, "BIOMARKER"]]}
{"id": 168023, "data": "Serum samples  were analysed for the levels of IgE-anti-IL-24 and IgG-anti-IL-24 via ELISA and their ability to release histamine in basophils .", "label": [[47, 61, "BIOMARKER"], [66, 80, "BIOMARKER"], [133, 142, "BIOMARKER"]]}
{"id": 168137, "data": "In combined data from all tested patients with CSU  and healthy control subjects , the mean 6 SD IgE-antiIL-24 serum levels were 0.52 6 0.24 IU/mL  and 0.27 6 0.08 IU/mL , respectively .", "label": [[47, 50, "DISEASE"], [97, 110, "BIOMARKER"]]}
{"id": 168184, "data": "Very recently, IL-24 was identified as a common, specific and functional autoantigen of IgE autoantibodies in CSU14.", "label": [[15, 20, "BIOMARKER"], [88, 91, "BIOMARKER"], [110, 113, "DISEASE"]]}
{"id": 168895, "data": "dsDNA directly activated basophils from CU pa-tients with a high level of anti-dsDNA IgE, suggesting that anti-dsDNA IgE might be involved in the pathogenesis of CU in some cases.", "label": [[0, 5, "BIOMARKER"], [25, 34, "BIOMARKER"], [40, 42, "DISEASE"], [74, 88, "BIOMARKER"]]}
{"id": 169823, "data": "Our data indicated that there was no significant relationship be-tween serum levels of anti-dsDNA IgE and autoantibod-ies against FcRI or IgE itself, which induce the aggrega-tion of FcRI.", "label": [[87, 101, "TREATMENT"], [106, 134, "TREATMENT"], [138, 141, "BIOMARKER"]]}